Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_stotte_til_kjop_av_fiskefartoy.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir støtte til kjøp av fiskefartøy
sme: Sámediggi addá doarjaga guolástanfatnasiid oastimii

source: Sametinget har gitt tilskudd til to nye selskap til kjøp av fiskefartøy i Alta kommune.
sme: Sámediggi lea addán doarjaga guovtti ođđa fitnodahkii guolástanfatnasiid oastimii Álttá suohkanis.

source: Privat Stig Kristian Nilsen, Alta kommune og selskapet Remss AS som har fått tilskudd til kjøp av fiskefartøy.
sme: Privat Stig Kristian Nilsen, Álttá suohkan ja Remss AS fitnodat leaba ožžon doarjaga guolástanfatnasiid oastit.

source: Begge selskapene søkte om tilskudd i 2021 og har derfor blitt behandlet etter fjorårets regelverk for tilskuddsordningen for fiskebåter.
sme: Goappaš fitnodaga ozaiga doarjaga 2021:s ja danne leaba meannuduvvon diimmá njuolggadusaid vuođul guollebivdofatnasa doarjjaortnega vuolde.

source: Enkeltpersonforetaket Stig Kristian Nilsen, lokalisert på Kongshus, har fått 388 000 kroner til kjøp av fiskefartøyet Odin og redskaper.
sme: Ovttaolbmofitnodat Stig Kristian Nilsen, mii lea Kongshusas, lea ožžon 388 000 kruvnnu oastit guolástusfatnasa Odina ja reaidduid.

source: Kongshus er en del av Alta som er innenfor Sametingets virkeområde for næringstilskudd, noe som gjorde det mulig å gi tilskudd til selskapet.
sme: Kongshus lea oassi Álttás mii lea Sámedikki doaibmaguovllu ealáhusdoarjagiid siskkabealde, juoga mii dagai vejolažžan addit doarjaga fitnodahkii.

source: Båten Odin er Nilsens første fiskefartøy.
sme: Odin nammasaš fanas lea Nilsena vuosttaš guolástanfanas.

source: – Sametinget mener at det er viktig å støtte opp om førstegangsetablerere i fiskeriene og derfor er det flott å se at flere etablerer seg med eget fartøy for første gang, sier sametingspresident Silje Karine Muotka.
sme: – Sámedikki mielas lea dehálaš doarjut vuosttašgearddeásaheddjiid guolástusas ja lea somá oaidnit ahte eambbogat álget iežaset fatnasiin vuosttaš gearddi, lohka sámediggepresideanta Silje Karine Muotka.

source: Remss AS er et aksjeselskap i Kvalsund, Hammerfest kommune, som har mottatt 396 000 kroner til kjøp av fiskefartøyet Onessa og nye fiskeredskaper. Roy-Magne Larsen.
sme: Roy-Magne Larsen Privat Remss AS lea oasusfitnodat Ráhkkerávjjus, Hámmárfeastta suohkanis, mii oaččui 396 000 ruvnno guolástanfatnasa Onessa ja ođđa bivdoneavvuid oastimii.

source: Privat Selskapets største eier er Espen Larsen, med Roy-Magne Larsen som minoritetseier.
sme: Fitnodaga bajimuš eaiggát lea Espen Larsen, Roy-Magne Larsen ges su vuollásaš.

source: Espen Larsen er nylig tatt opp i Fiskermanntallet og har ikke eid fiskebåt tidligere, og på bakgrunn av dette er kjøpet til selskapet blitt vurdert som en førstegangsinvestering.
sme: Espen Larsen lea gieskat beassan Guolástuslohkui ja iige leat eaiggádan fatnasa ovdal, ja dan vuođul lea gávpi árvvoštallon vuosttaš gearddi investeremin.

source: Tilskuddene til sammen på 784.000 kroner, bevilges fra tilskuddsordningen: Tilskudd til primærnæringer, marine næringer.
sme: Doarjagat oktiibuot 784 000 ruvnno, juolluduvvojit doarjjaortnegis Doarjja vuođđoealáhusaide, mariidna ealáhusat.

source: For spørsmål eller intervju, kontakt sametingspresident Silje Karine Muotka, tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaid vástida dahje jearahallama addá sámediggepresideanta Silje Karine Muotka,
